[
    {
        "author_id": 100,
        "id": 1,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Ставлю десять звёзд!\n...Эти голоса были чище и светлее тех, о которых мечтали в этом сером, убогом месте. Как будто две птички влетели и своими голосами развеяли стены наших клеток, и на короткий миг каждый человек в Шоушенке почувствовал себя свободным.",
        "title_id": 1
    },
    {
        "author_id": 101,
        "id": 2,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Не привыкай\n«Эти стены имеют одно свойство: сначала ты их ненавидишь, потом привыкаешь, а потом не можешь без них жить»",
        "title_id": 1
    },
    {
        "author_id": 102,
        "id": 3,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Фильм, разобранный на цитаты, достоин высшей оценки. Десять с плюсом (жаль, тут плюса нет)\n\"Ты пришел и говоришь: \"Дон Корлеоне, мне нужна справедливость\". Но ты просишь без уважения, ты не предлагаешь дружбу, ты даже не назвал меня Крестным Отцом.\"",
        "title_id": 2
    },
    {
        "author_id": 103,
        "id": 4,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Жестокий, жестокий, жестокий мир, не о таком мечтали мы в детстве!!111\n***Отец сделал ему предложение, от которого он не смог отказаться. Лука Брази держал пистолет у его виска, и отец предложил выбор: либо на контракте мозги, либо подпись.***",
        "title_id": 2
    },
    {
        "author_id": 104,
        "id": 5,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 3,
        "text": "Это мои соседи! Ставлю три звезды за то, что они дважды отдавили мне окном пальцы:\n----------------------\n— Вы живёте в плохом районе?\n— Не то слово. Однажды с нашей улицы угнали полицейскую машину с двумя полицейскими. В дом всё время лезут воры. Каждый раз, как я пытаюсь закрыть окно, прищемляю кому-нибудь пальцы.",
        "title_id": 2
    },
    {
        "author_id": 100,
        "id": 6,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Всё, как в разных языках программирования! В основном — похоже, но вот эти маленькие различия выводят из себя. \nВеликий фильм на все случаи жизни!\n=====================================================\n— А знаешь, как в Париже называют четвертьфунтовый чизбургер?\n— Что, они не зовут его четвертьфунтовый чизбургер?\n— У них там метрическая система. Они вообще там не понимают, что за хрен четверть фунта.\n— И как они его зовут?\n— Они зовут его «Роял чизбургер».\n— «Роял чизбургер»? А как же тогда они зовут «Биг Мак»?\n— «Биг Мак» это «Биг Мак», только они называют его «Лё Биг Мак».",
        "title_id": 5
    },
    {
        "author_id": 101,
        "id": 7,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Ничего не понятно. Они там что, страницы сценария перепутали? Его сперва убили, а потом он опять жив, а они сперва в футболках, потом в костюмах, а потом опять в футболках. Ерунда полная",
        "title_id": 5
    },
    {
        "author_id": 102,
        "id": 8,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Очень поучительный фильм о том, что такое хорошо, что такое плохо и почему не надо читать в туалете.\nТвердая восьмёрка",
        "title_id": 5
    },
    {
        "author_id": 103,
        "id": 9,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 9,
        "text": "Посмотрел фильм. \n— На свете есть два типа людей: те, кто копает и те, у кого заряжен револьвер.\nПойду копать, как велел Клинт. \nДевять баллов.",
        "title_id": 6
    },
    {
        "author_id": 104,
        "id": 10,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Вечная проблема всех злодеев, болтающих-болтающих-болтающих вместо того, чтобы просто застрелить противника, одним махом решена в этой сцене.\nЗа одно это фильм заслуживает высшего балла\n\"Пришел стрелять - стреляй, а не болтай!\"",
        "title_id": 6
    },
    {
        "author_id": 100,
        "id": 11,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "Фильм про жадных, корыстных, грязных и безнравственных людей, чему он может научить зрителя?!!",
        "title_id": 6
    },
    {
        "author_id": 101,
        "id": 12,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Недавно именно так я изобрёл вечный двигатель! Чистая правда в фильме, почему он назван \"фантастикой\", это же полнейший реализм!\nВот цитата. Но зачем ему часы в уборной?!\n— В тот день я изобрёл путешествие во времени! Как сейчас помню… Я стоял на унитазе и вешал часы. Вдруг подскользнулся, ударился головой о раковину",
        "title_id": 14
    },
    {
        "author_id": 102,
        "id": 13,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 7,
        "text": "Великий фильм, жаль только, что будущее, которое в нём показано, уже в прошлом. Но проблемы всё теже, вот как эта, например: «Док, послушай, всё, что нам нужно — это немного плутония!»\nВсегда не хватает какой-нибудь мелочи. Семёрка за то, что будущее оказалось не таким, как обещали.",
        "title_id": 14
    },
    {
        "author_id": 103,
        "id": 14,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 4,
        "text": "Будущее выглядит странно и неожиданно, тоже мне, бином Ньютона. Но диалог прекрасен, и за это не стану сильно минусовать.\n-- Then tell me, future boy, who's President of the United States in 1985?\n-- Ronald Reagan.\n-- Ronald Reagan? The actor? Then who's vice president? Jerry Lewis?",
        "title_id": 14
    },
    {
        "author_id": 104,
        "id": 15,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 5,
        "text": "Неужели из тюрьмы так легко было сбежать? Раз - и ты на свободе. Да, побег из Шоушенка пришлось готовить немного дольше. Пять за соцреализм",
        "title_id": 17
    },
    {
        "author_id": 100,
        "id": 16,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 7,
        "text": "Сходила в кино, решила написать: драйв и огонь, но иногда какой-то бред на экране. В середине фильма просто отличные диалоги! Пусть будет 7",
        "title_id": 3
    },
    {
        "author_id": 101,
        "id": 17,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Смотрел, не отрываясь, хочу описать свои впечатления. По моему мнению, сценарий подкачал, зато подбор актёров - супер. Начало немного затянуто. Оператору - Оскара! Всё остальное - не очень. Фильм тянет на 8 из 10",
        "title_id": 3
    },
    {
        "author_id": 102,
        "id": 18,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Скачал, посмотрел, думаю, что актёры так себе, сценарий хороший. Диалоги прекрасные, так что пусть будет восемь звезд",
        "title_id": 4
    },
    {
        "author_id": 103,
        "id": 19,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Посмотрел. По моему мнению, актёры так себе, но сценарий хороший. Первую половину фильма можно спать, не опасаясь, что что-то пропустишь. Не раздумывая, ставлю уверенную десятку",
        "title_id": 4
    },
    {
        "author_id": 104,
        "id": 20,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 5,
        "text": "Скажу тем, кто ещё не смотрел: если бы я был режиссёром этого фильма - я бы не гордился. Оператора уволить, фильм получился так себе, но один раз посмотреть - сойдёт. Авторы честно заслужили 5 из 10",
        "title_id": 7
    },
    {
        "author_id": 100,
        "id": 21,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 4,
        "text": "Скачал, посмотрел, думаю, что сценарий подкачал, зато подбор актёров - супер. Начало немного затянуто, да и вообще не очень. Фильм едва тянет на 4",
        "title_id": 7
    },
    {
        "author_id": 101,
        "id": 22,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "Мне кажется, что я впустую потерял время. Ставлю 2",
        "title_id": 8
    },
    {
        "author_id": 102,
        "id": 23,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "Посмотрела. Актёры так себе, сценарий хороший. Уснула к середине. Не раздумывая, ставлю двойку",
        "title_id": 8
    },
    {
        "author_id": 103,
        "id": 24,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Все очень долго ждали премьеру фильма,и наконец дождались.Фильм отличный,добрый,смотрится почти на одном дыхании,с завязанным сюжетом и не менее крутой музыкой.Кино очень понравилось!!!Всем советую.",
        "title_id": 9
    },
    {
        "author_id": 104,
        "id": 25,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Отстой-фильм. Не ходите",
        "title_id": 9
    },
    {
        "author_id": 100,
        "id": 26,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Для людей, которые хотят посмеяться и получить море эмоций, тот самый фильм. Мне очень понравился.",
        "title_id": 9
    },
    {
        "author_id": 101,
        "id": 27,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "Первый раз в жизни решила написать отзыв,чтобы предостеречь от потери денег на билет и траты времени на просмотр. К игре актеров претензий нет",
        "title_id": 10
    },
    {
        "author_id": 102,
        "id": 28,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "2 часа смотрятся на одном дыхании. Спецэффекты на уровне фильмов Марвела. Смотрели всей семьей. Посмотрел несколько отзывов, понял , что фильм стоит посмотреть",
        "title_id": 10
    },
    {
        "author_id": 103,
        "id": 29,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Действия персонажей вызывают постоянный вопросы - что и зачем они это делают. Логики просто нет. После половины фильма уже хочется уйти",
        "title_id": 11
    },
    {
        "author_id": 104,
        "id": 30,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Лучший фильм, однозначно. Шедевр. Но следует понимать, что это не кино под пиво для молодежи. Стильно снято, на одном дыхании\nсмотрится, персонажи великолепны",
        "title_id": 11
    },
    {
        "author_id": 100,
        "id": 31,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Тупее не видел, смотреть не интересно скучняк",
        "title_id": 11
    },
    {
        "author_id": 101,
        "id": 32,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Фильм интересный,но не доработанный.Остроты сюжета не хватает",
        "title_id": 12
    },
    {
        "author_id": 102,
        "id": 33,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Самая сильная картина за последнее время. Фильм заставляет плакать, радоваться, грустить, держит в напряжении",
        "title_id": 12
    },
    {
        "author_id": 103,
        "id": 34,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 9,
        "text": "С огромным удовольствием сходила в кинотеатр. Одноразовые фильмы, названия которых забываешь на выходе из дверей кинозала, разочаровывают. И вот настоящий, душевный, жизненный фильм. Игра акторов и сюжет бомбические.",
        "title_id": 12
    },
    {
        "author_id": 104,
        "id": 35,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Что сказать после просмотра? Ничего. Такое ощущение, что тебя обманули, заставили смотреть за твои деньги на стену",
        "title_id": 13
    },
    {
        "author_id": 100,
        "id": 36,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "Хотелось уйти уже на двадцатой минуте. Неинтересно и нудно. Режиссура не впечатлила, ну просто неинтересно смотреть было",
        "title_id": 13
    },
    {
        "author_id": 101,
        "id": 37,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Фильм стоит увидеть тем, кому интересно современное кино. Не скучно, не затянуто, понравилась операторская работа, некоторые сцены сделаны на хорошем уровне",
        "title_id": 13
    },
    {
        "author_id": 102,
        "id": 38,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "Муторно и тяжело. Ставлю 2",
        "title_id": 15
    },
    {
        "author_id": 103,
        "id": 39,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 3,
        "text": "Фильм не оправдал ожиданий. Сплошная каша, слабый сценарий. С трудом досмотрела до конца. Ожидала нечто такого интересного и захватывающее. Полное разочарование. Отдельные несвязные сцены, непонятные диалоги",
        "title_id": 15
    },
    {
        "author_id": 104,
        "id": 40,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 9,
        "text": "Мне фильм понравился. Все качественно,красиво. Игра актеров, в основном, очень даже. Но слишком много, для меня кровавых сцен,слабонервным просьба не смотреть",
        "title_id": 15
    },
    {
        "author_id": 100,
        "id": 41,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Зря потерянное время! Эмоции после просмотра, - безысходность, ничего уже не изменишь. Фильм вообще никакой!!!\nИ поставили его люди бездарные и никчёмные!!!",
        "title_id": 16
    },
    {
        "author_id": 101,
        "id": 42,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "После просмотра разочарование граничит с шоком. Бездарный фильм, как предыдущий от этого же режиссера. Не рекомендую никому! Плохо, неправдоподобно, скомкано снято.",
        "title_id": 16
    },
    {
        "author_id": 102,
        "id": 43,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Фильм мощный. Главное - не занимать чью-то позицию, а смотреть со стороны. Впервые вижу, чтобы было так детально показаны переживания и эмоции каждого героя. Все на своем месте. Актеры и графика на высоте.",
        "title_id": 16
    },
    {
        "author_id": 103,
        "id": 44,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Если такой жанр вам по вкусу, то даже не сомневайтесь - бегом в кинотеатр! Фильм - огонь! Интересный сюжет, великолепная игра актёров, съёмки просто супер, да и спецэффекты на высоте",
        "title_id": 17
    },
    {
        "author_id": 104,
        "id": 45,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Сюжет, мысль, философия, игра актеров, эмоции - блеск! Сюжет динамичный, игра актёров хороша, но не идеальна.",
        "title_id": 18
    },
    {
        "author_id": 100,
        "id": 46,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "Разочарованине, вытащила себя в кино, а тут такое. Реклама шла мноообещающая, а в реальности всё не то",
        "title_id": 18
    },
    {
        "author_id": 101,
        "id": 47,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Неправдоподобный, нелогичный, бессмысленный фильм. Просто никакой, можете даже не смотреть, сути не уловите. Мне понравился",
        "title_id": 19
    },
    {
        "author_id": 102,
        "id": 48,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Интересно продуманный фильм, цепляет необычным сюжетом. длинный, что бывает не во всех фильмах. Актёры крутые. В общем, посмотреть можно.",
        "title_id": 19
    },
    {
        "author_id": 103,
        "id": 49,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Внимательно слежу за всеми новыми изданиями, покупаю каждое. Лучший триллер тысячелетия — это «Колобок»",
        "title_id": 20
    },
    {
        "author_id": 104,
        "id": 50,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "А вот у кипчаков «колобок» — шарик из навоза! И сказка приобретает совсем другой смысл! «Не хитри, а то навоза накушаешься!»",
        "title_id": 20
    },
    {
        "author_id": 100,
        "id": 51,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Прочла от начала до конца, не отрываясь. Ужасная книга, чему она может научить нашу молодёжь.",
        "title_id": 21
    },
    {
        "author_id": 101,
        "id": 52,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Суровые американские семидесятые в документальном изложении. Как автор дожил до 2005-го года — загадка. Но роман прекрасный.",
        "title_id": 21
    },
    {
        "author_id": 102,
        "id": 53,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Многабукуф. Ниасилил. В аннотации написано — «великий роман», так что ставлю максимальную оценку",
        "title_id": 22
    },
    {
        "author_id": 103,
        "id": 54,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Если такой жанр вам по вкусу, то даже не сомневайтесь: садитесь читать! Роман - огонь! Интересный сюжет, великолепные персонажи, небо Аустерлица и встреча с дубом",
        "title_id": 22
    },
    {
        "author_id": 104,
        "id": 55,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Я ВиМ в школе читал (заставляли), а потом опять случайно прочёл, и оказалось, что он и правла великий, а не просто так. Не ставлю десятку только в память о школьных мучениях",
        "title_id": 22
    },
    {
        "author_id": 100,
        "id": 56,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 3,
        "text": "Ничего не понял",
        "title_id": 23
    },
    {
        "author_id": 101,
        "id": 57,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Не понял вообще ничего",
        "title_id": 23
    },
    {
        "author_id": 102,
        "id": 58,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Совсем непонятно, но здорово",
        "title_id": 23
    },
    {
        "author_id": 103,
        "id": 59,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Что это было?! Десятка за уровень непонятности",
        "title_id": 23
    },
    {
        "author_id": 104,
        "id": 60,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Детально комментировать не буду, но это шедевр",
        "title_id": 23
    },
    {
        "author_id": 100,
        "id": 61,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Один день уместился всего в один том. Автору и книге — максимальную оценку за лаконичность",
        "title_id": 23
    },
    {
        "author_id": 101,
        "id": 62,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 3,
        "text": "Одиссей без сирен и золотого руна. Куда автор подевал классический сюжет и почему там везде Ирландия?! Деньги дерут, а корицу жалеют.",
        "title_id": 23
    },
    {
        "author_id": 102,
        "id": 63,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "Не может быть такого. Это всё придумано, автор попытался обмануть читателя, но мы, читатели, умнее его. Нас вокруг пальца не обведёшь!!",
        "title_id": 24
    },
    {
        "author_id": 103,
        "id": 64,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 9,
        "text": "Всё совершенно не так, как на самом деле, и в документальной повести это хорошо описано",
        "title_id": 24
    },
    {
        "author_id": 104,
        "id": 65,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Если бы я только мог на минутку перестать бумкать головой по ступенькам и как следует сосредоточиться — я бы написал прекрасный отзыв. Но увы — сосредоточиться-то мне и некогда: учёба, работа. Просто поставлю пятёрку",
        "title_id": 25
    },
    {
        "author_id": 100,
        "id": 66,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Это просто «Война и мир» для детей. Читать всем",
        "title_id": 25
    },
    {
        "author_id": 101,
        "id": 67,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Слушаю и плачу. Плачу, но слушаю",
        "title_id": 26
    },
    {
        "author_id": 102,
        "id": 68,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 1,
        "text": "Какой-то непонятный шум. Неужели это кто-то слушает?",
        "title_id": 27
    },
    {
        "author_id": 103,
        "id": 69,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 2,
        "text": "Ничего не понятно. О чём эта песня, чему она учит?",
        "title_id": 27
    },
    {
        "author_id": 104,
        "id": 70,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Йэн Андерсон великий!!!!!!!!1111",
        "title_id": 28
    },
    {
        "author_id": 100,
        "id": 71,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Неужели песню про аквалангистов перевели на английский?! Ну наконец-то! Аквалангисты — это хорошо!",
        "title_id": 28
    },
    {
        "author_id": 101,
        "id": 72,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Мы прыгали, вертелись и кружились так, что пол ходил ходуном!",
        "title_id": 29
    },
    {
        "author_id": 104,
        "id": 73,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Это единственный риф, который я умею играть на своей супердорогой гитаре! Моя любимая песня",
        "title_id": 30
    },
    {
        "author_id": 100,
        "id": 74,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 8,
        "text": "Странно: Моцарт - австриец, а марш - турецкий. Не понимаю, как так вышло. Звучит красиво, но за географическую путаницу ставлю восемь",
        "title_id": 31
    },
    {
        "author_id": 102,
        "id": 75,
        "pub_date": "2019-09-24T21:08:21.567Z",
        "score": 10,
        "text": "Бах forever. Это вам не три аккорда на гитаре, как у смок он зе вотер",
        "title_id": 32
    }
]